<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8" />
	<title>Die Nachtpresse</title>
	<link rel="stylesheet" href="styles/css/app.css" type="text/css">
    <link rel="stylesheet" href="styles/css/css/category.css" type="text/css">
    <link href='http://fonts.googleapis.com/css?family=Raleway' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=La+Belle+Aurore' rel='stylesheet' type='text/css'>
    <script type="text/javascript" src="scripts/picturefill-master/picturefill-master/src/picturefill.js"></script>
</head>
<body>

<section>
    <header>
        <a href="index.html">Die Nachtpresse</a> <span>Unseri&ouml;se Nachrichten f&uuml;r jede Tages- &amp; Nachtzeit ;)</span>
    </header>
    <aside>
        <div>
            <ul>
                <li>Start</li>
                <li>Inland</li>
                <li>International</li>
                <li>Politik</li>
                <li>Wirtschaft</li>
                <li>Leute</li>
            </ul>
        </div>
    </aside>

    <article>
        <div class="detail">

            <a href="index_detail.html">&quot;Unn&ouml;tige Zeitverschwendung&quot;: Mark Zuckerberg l&ouml;scht seinen Facebook-Account</a>
            <br/>

            <i class="demo-icon icon-facebook">&#xe800;</i> <span>Victoria Paster am 14.Mai 2015 um 12:14</span>
            <img sizes="(min-width: 768px) 700px, 91vw"
                 srcset="images/facebook_detail_small.jpg 840w, images/facebook_detail_big.jpg 1200w" alt="Mark Zuckerberg"
                    src="images/facebook_detail_big.jpg">
            <p>
                Der ber&uuml;hmte IT-Unternehmer Mark Zuckerberg hat sich entschieden, seinen Facebook-Account zu l&ouml;schen.
                Zuckerberg verbrachte eigenen Angaben zufolge bis zu 14 Stunden pro Tag im sozialen Netzwerk und bezeichnet
                seine Aktivit&auml;ten auf Facebook als &quot;unn&ouml;tige Zeitverschwendung&quot;, die ihn von seiner Arbeit abh&auml;lt.
                <br/><br/>
                Doch nicht nur pers&ouml;nliche Gr&uuml;nde, auch Datenschutz-Sorgen spielten in der Entscheidung des Jung-Milliard&auml;rs eine Rolle,
                wie er im Interview betont: &quot;Ich hab jahrelang private Fotos auf mein Profil geladen und den Chat genutzt&quot;, zeigt sich
                Zuckerberg besorgt. &quot;Wer wei&szlig;, was Facebook mit meinen Daten macht? Ich jedenfalls nicht.&quot; Zuckerbergs Anfrage bei der
                Datenschutz-Abteilung von Facebook blieb bisher unbeantwortet.
                <br/><br/>
                In einem letzten Facebook-Posting rechnet der 30-j&auml;hrige Milliard&auml;r mit seinem virtuellen Freundeskreis ab. &quot;Ich m&ouml;chte
                nicht mehr rund um die Uhr wissen, wer verdammt nochmal gerade mit einer runtastischen Aktivit&auml;t zehn Meter zum K&uuml;hlschrank
                gehumpelt ist. Und ich m&ouml;chte auch nie wieder von einem nichtsnutzigen K&uuml;nstler zu einer Vernissage eingeladen werden, zu
                der 800 Leute zusagen, wo am Ende aber niemand kommt, nicht mal der K&uuml;nstler selbst.&quot;
                <br/><br/>
                Zuckerbergs Familie litt schon l&auml;nger unter seiner Facebook-Sucht: &quot;Mit seinem Verm&ouml;gen k&ouml;nnten wir eigentlich den Rest
                unseres Lebens einfach genie&szlig;en&quot;, erz&auml;hlt Ehefrau Priscilla Chan. &quot;Mein Mann ist so reich, er k&ouml;nnte f&uuml;r immer Urlaub machen
                auf Ibiza. Aber was hat er jahrelang stattdessen gemacht? Hockt von fr&uuml;h bis sp&auml;t vor Facebook und schaut sich dort Urlaubsfotos
                von Freunden an, die auf Ibiza waren.&quot;
                <br/><br/>
                Suchtexperten warnten Zuckerberg allerdings vor einem kalten Entzug und begleiten ihn nun mit Rat und Tat durch das Leben
                nach Facebook. &quot;Der Arzt meinte, ich soll nicht gleich von null auf 100 ohne Facebook leben&quot;, erz&auml;hlt Zuckerberg.
                <br/><br/>
                &quot;Ich werde zwar Facebook nicht mehr online nutzen, habe mir aber die Facebook-Profile aller Nutzer ausdrucken lassen,
                damit ich nachts vorm Schlafen gehen darin schm&ouml;kern kann&quot;, meint er und zeigt auf die kilometerlange Lagerhalle, in der
                gerade dutzende Bagger Milliarden Papierseiten aufstapeln.
                <br/><br/>
                Gemeinsam mit Medienvertretern f&auml;hrt Zuckerberg an seinem ersten Tag ohne Facebook mit einem Bus raus ins Gr&uuml;ne, um
                einfach nur die Natur zu genie&szlig;en. Er hat es geschafft: er hat seine Sucht &uuml;berwunden und sich von Facebook abgemeldet.
                <br/><br/>
                Doch gelegentlich wird Zuckerberg auch in der Offline-Welt r&uuml;ckf&auml;llig und versp&uuml;rt den Drang, soziale Beziehungen und
                private Daten zu sammeln. Einmal notiert er sich im Bus alle Gespr&auml;che der anderen Reisenden auf seinem Notizblock mit.
                Und im Park angekommen, legt er sich zwar auf die Wiese, wird aber schon nach wenigen Minuten unruhig. Schlie&szlig;lich h&auml;lt
                er es nicht mehr aus: Zuckerberg geht von einem picknickenden Paar zum n&auml;chsten und bittet, ob sie ihm ihre Urlaubsfotos
                zeigen k&ouml;nnen.
            </p>
        </div>

    </article>
    <footer>
        <span>Die Nachtpresse 2015 | Alle Rechte vorbehalten.</span>
        <div id="icons">
            <a href="https://www.facebook.com/DieTagespresse"><div class="media-icon" id="facebook"></div></a>
            <a href="https://www.youtube.com/channel/UCLICngnRyHQcQAePTL4gdjQ"><div class="media-icon" id="youtube"></div></a>
            <a href="https://twitter.com/dietagespresse"><div class="media-icon" id="twitter"></div></a>
            <a href="https://www.pinterest.com/pin/497929302523098131/"><div class="media-icon" id="pinterest"></div></a>
        </div>
    </footer>
</section>


</body>
</html>